Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/ОБщество1.tmx
Source language: ba
Languages: ru

source: Өфөнөң ботаника баҡсаһында никах теркәргә мөмкин
ru: Уфимский ботанический сад стал площадкой для заключения брака

source: Өфөнөң ботаника баҡсаһында күсмә никах теркәүҙәр уҙғарыу өсөн майҙансыҡ асылды.
ru: В Уфимском ботаническом саду открылась площадка для проведения выездной регистрации брака.

source: Хәҙер парҙар күркәм тәбиғәт мөйөшөндә тантана үткәрә ала.
ru: Теперь пары смогут совершить торжество в окружении прекрасной природы.

source: Был хаҡта ойошманың сайты хәбәр итә.
ru: Об этом сообщается на сайте организации.

source: Ботаника баҡсаһында йәштәр өсөн матур аркалар һәм эскәмйәләр менән махсус майҙансыҡ булдырылған.
ru: В ботаническом саду для молодоженов установлена специальная площадка с красивыми арками и скамейками.

source: Композиция байрамса аҡ төҫтә биҙәлгән.
ru: Композиция оформлена в праздничном белом цвете.

source: Бында тантана үткәрергә генә түгел, фотоға төшөргә лә мөмкин.
ru: Здесь можно не только провести церемонию, но и устроить первую фотосессию новой семьи.

source: Бөгөн илдә ЗАГС бүлектәренән тыш матур тәбиғәт мөйөшөндә никах теркәүҙәр популярлыҡ яулай бара.
ru: Практика проведения церемонии регистрации брака не в привычных стенах отделов ЗАГС, а в зеленых экзотических уголках набирает сегодня в целом по стране всё большую популярность.

source: Был — Өфөләге икенсе ошондай майҙансыҡ, былтыр йәштәр өсөн тәүгеләрҙән булып лимонарий үҙ ишеген асты.
ru: В Уфе это уже вторая такая площадка — первым свои двери для молодоженов открыл лимонарий, где подобный уголок появился еще в прошлом году.

source: Башҡортостанда рәсми күсмә никах теркәүҙәр 2011 йылдан рөхсәт ителде.
ru: Официально выездные регистрации брака в Башкортостане разрешены с июля 2011 года.

source: Республиканың ЗАГС идаралығы ошондай тантана үткәреү өсөн беренсе килешеүҙе Конгресс-холл һәм Башҡорт дәүләт филармонияһы менән төҙөнө.
ru: Первые соглашения на такую церемонию Управление ЗАГС республики подписало с Конгресс-холлом и Башкирской государственной филармонией.

source: Һуңынан Өфө театрҙары ла ҡушылды.
ru: Затем присоединились и театры Уфы.
